Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_oppilasmaarat_kasvoivat_paattyneena_kouluvuonna.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten oppilasmäärät kasvoivat päättyneenä kouluvuonna
sme: Sámegielaid oahppiid mearit lassánedje ovddit skuvlajagi ektui

source: Saamen kielten oppilasmäärät kasvoivat lukuvuonna 2015-2016 yhteensä 55 oppilaalla.
sme: Sámegielaid oahppiid mearit lassánedje lohkanbajis 2015–2016 oktiibuot 55 oahppiin.

source: Inarinsaamen oppilasmäärä kasvoi 11, koltansaamen seitsemän ja pohjoissaamen 39. Saamelaisten kotiseutualueen kunnissa oppilasmäärä kasvoi yhteensä 34 ja muualla maassa 21. Oppilasmäärä kasvoi perusopetuksessa yhteensä 65 oppilaalla.
sme: Anárašgiela oahppiid mearri lassánii 11, nuortalašgiela čiežain ja davvisámegiela 39 oahppiin. Sámiid ruovttuguovllu gielddain oahppiid mearri lassánii oktiibuot 34 ja eará guovlluin fas 21 oahppiin.

source: Lukiossa saamen kieliä oppivien määrä sen sijaan laski kymmenellä.
sme: Oahppiid mearri lassánii vuođđooahpahusas oktiibuot 65 oahppiin.

source: Saamenkielistä opetusta annettiin saamelaisten kotiseutualueella yhteensä 199 perusopetuksen oppilaalle, joista 170 sai opetusta pohjoissaamen ja 29 inarinsaamen kielellä.
sme: Logahagas sámegielaid oahppiid mearri fas njiejai logiin. Sámegielat oahpahus addojuvvui sámiid ruovttuguovllus oktiibuot 199 vuođđodási oahppái, geain 170 gazze oahpu davvisámegillii ja 29 fas anárašgillii.

source: Pohjoissaamenkielistä opetusta annettiin kaikissa neljässä saamelaisten kotiseutualueeseen kuuluvassa kunnassa.
sme: Davvisámegielat oahpahus addojuvvui buot njealji sámiid ruovttuguovllu gielddas.

source: Inarinsaamenkielisen opetuksen oppilaat olivat kaikki Inarin kunnassa.
sme: Anárašgielat oahpahusa oahppit ledje buohkat Anára gielddas.

source: Saamenkielisen opetuksen oppilasmäärä nousi edellisestä vuodesta 14. Saamen kokonaisoppilasmäärä kasvoi Enontekiön kunnassa kahdella, Inarin kunnassa kuudella, Sodankylän kunnassa 20 ja Utsjoen kunnassa kuudella oppilaalla.
sme: Sámegielat oahpahusa oahppiid mearri lassánii ovddit jagis 14 oahppiin. Sámegiela oppalaš oahppiid mearri lassánii Eanodaga gielddas guvttiin, Anára gielddas guđain, Soađegili gielddas 20 ja Ohcejoga gielddas guđain oahppiin.

source: Saamen kielten aineopetusta annettiin yhteensä 461 oppilaalle, joista 368 sai opetusta saamelaisten kotiseutualueen kunnissa ja 93 kotiseutualueen kuntien ulkopuolella.
sme: Sámegiela fágaoahpahus addojuvvui oktiibuot 461 oahppái, geain 368 ožžo oahpahusa sámiid ruvttuguovllu gielddain ja 93 fas eará gielddain.

source: Yhteensä 61 perusopetuksen ja lukion oppilasta sai kotiseutualueen kuntien ulkopuolella saamen kielen lähiopetusta ja 32 etäopetusta.
sme: Oktiibuot 61 vuođđodási ja logahaga oahppi sámiid ruovttuguovllu olggobeal gielddain studerejedje sámegiela lagašoahpahussan ja 32 fas gáiddusoahpahussan.

source: Kotiseutualueen kuntien ulkopuolella on mahdollista saada kaksi viikkotuntia perusopetusta täydentävää kielen opetusta.
sme: Ruovttuguovllu gielddaid olggobealde lea vejolaš oažžut sámegiela oahpu guokte diimmu vahkus vuođđooahpahusa lassin.

source: Kotiseutualueen kuntien ulkopuolisissa lukioissa opetusta saaneilla sen sijaan oli mahdollisuus normaalien saamen kielen kurssien suorittamiseen äidinkielen ja kirjallisuuden sekä vieraan kielen oppiaineissa.
sme: Ruovttuguovllu olggobealde logahaga oahppiin lei fas vejolašvuohta čađahit dábálaš sámegiela kurssaid eatnigiela ja girjjálašvuođa ja maiddái vieris giela oahppoávdnasiin.

source: Kotiseutualueen kuntien ulkopuolella saamen kielen oppilaita oli Espoossa, Kemissä, Helsingissä, Janakkalassa, Joensuussa, Jyväskylässä, Oulussa ja Oulun seudulla, Rovaniemellä, Sallassa, Sievissä, Tampereella, Torniossa ja Vantaalla.
sme: Ruovttuguovllu gielddaid olggobealde sámegiela oahppit ledje Espoos, Giemas, Helssegis, Janakkalas, Joganjálmmis, Jyväskyläs, Oulus ja Oulu guovllus, Roavvenjárggas, Sallas, Sievis, Tamperees, Durdnosis ja Vantaas.

source: Katso saamen koko opetustilasto 2015-2016 tästä .
sme: Geahča sámegiela olles oahpahusstatistihka 2015–2016 dás .
